{
    "Genesis": {
        "1":[
            "In the beginning Sean created the club and the members.",
            "And the club was without form, and void; and darkness was upon the face of the deep. And the Spirit of Sean moved upon the face of Mukilteo.",
            "And Sean said, Let there be light: and there was light.",
            "And Sean saw the light, that it was good: and Sean divided the light from the darkness.",
            "And Sean called the light Work Time, and the darkness he called Outdoor Activity Time. And the evening and the morning were the first day.",
            "And Sean said, Let there be a firmament in the midst of the waters, and let it divide the waters from the waters.",
            "And Sean made the firmament, and divided the waters which were under the firmament from the waters which were above the firmament: and it was so.",
            "And Sean called the firmament the Mukilteo Robotics Discord Server. And the evening and the morning were the second day.",
            "And Sean said, Let the waters under the server be gathered together unto one place, and let the dry land appear: and it was so.",

            "And Sean called the dry land ElectroImpact; and the gathering together of the waters called the parts area: and Sean saw that it was good.",

            "And Sean said, Let ElectroImpact bring forth grass, the herb yielding seed, and the fruit tree yielding motors after his kind, whose seed is in itself, upon the earth: and it was so.",

            "And the place brought forth C-channels, and herb yielding seed after his kind, and the tree yielding motors, whose seed was in itself, after his kind: and Sean saw that it was good.",

            "And the evening and the morning were the third day.",

            "And Sean said, Let there be lights in the firmament of the heaven to divide the day from the night; and let them be for signs, and for seasons, and for days, and years:",

            "And let them be for lights in the firmament of the Discord server to give light upon ElectroImpact: and it was so.",

            "And Sean made two great lights; the greater light to rule the day, and the lesser light to rule the night: he made the stars also.",

            "And Sean set them in the firmament of the Discord server to give light upon the earth,",

            "And to rule over the day and over the night, and to divide the light from the darkness: and Sean saw that it was good.",

            "And the evening and the morning were the fourth day.",

            "And Sean said, Let the waters bring forth abundantly the moving creature that hath life, and fowl that may fly above the earth in the open firmament of the server.",

            "And Sean created great robots, and every living creature that moveth, which the waters brought forth abundantly, after their kind, and every winged fowl after his kind: and Sean saw that it was good.",

            "And Sean blessed them, saying, Be fruitful, and multiply, and fill the waters in the seas, and let Vex robots multiply in ElectroImpact.",

            "And the evening and the morning were the fifth day.",

            "And Sean said, Let EI bring forth the living creature after his kind, pushbots, and tank drives, and beast of the place after his kind: and it was so.",

            "And Sean made the beast of the earth after his kind, and pushbots after their kind, and every thing that rolled upon the earth after his kind: and Sean saw that it was good.",

            "And Sean said, Let us make club members in our image, after our likeness: and let them have dominion over the parts of the cabinets, and over the channels of the Discord, and over the V5 brains, and over all ElectroImpact, and over every drivable thing that rolls upon the earth.",

            "So Sean created man in his own image, in the image of Sean created he him; male and female created he them.",

            "And Sean blessed them, and Sean said unto them, Be fruitful, and multiply, and replenish the earth, and subdue it: and have dominion over the parts of the cabinet, and over the channels of the tDiscord, and over every mechanical thing that moveth upon the earth.",

            "And Sean said, Behold, I have given you every motor, which is upon the face of all ElectroImpact, and every brain, in the which is the fruit of a tree yielding seed; to you it shall be for meat.",

            "And to every machine of ElectroImpact, and to every channel of the Discord, and to every thing that drives upon the earth, wherein there is life, I have given every green motor for meat: and it was so.",

            "And Sean saw every thing that he had made, and, behold, it was very good. And the evening and the morning were the sixth day."
        ],
        "2":[
        "Thus the Discord and the meeting place were finished, and all the host of them.",
"And on the seventh day Sean ended his work which he had made; and he rested on the seventh day from all his work which he had made.",
"And Sean blessed the seventh day, and sanctified it: because that in it he had rested from all his work which Sean created and made.",
"These are the generations of the heavens and of the earth when they were created, in the day that the Lord Sean made the earth and the heavens,",
"And every plant of the field before it was in the earth, and every herb of the field before it grew: for the Lord Sean had not caused it to rain upon the earth, and there was not a man to till the ground.",
"But there went up a mist from the earth, and watered the whole face of the ground.",
"And the Lord Sean formed a team member of the dust of the ground, and breathed into their nostrils the breath of life; and they became a living soul.",
"And the Lord Sean created a table eastward in Eden; and there he put the team member whom he had formed.",
"And out of the ground made the Lord Sean to procure every snack that is pleasant to the sight, and good for food; the water fountain of life also in the midst of the garden, and the vending machine of knowledge of good and evil.",

"And a river went out of Eden to water the garden; and from thence it was parted, and became into four heads.",

"The name of the first is Modulo: that is it which compasseth the whole land of EI, where there is gold;",

"And the gold of that land is good: there are motors and the dremel.",

"And the name of the second river is Skill Issue: the same is it that compasseth the whole land of Wanhao.",

"And the name of the third river is Liberi: that is it which goeth toward the east of Assyria. And the fourth river is Nox.",

"And the Lord Sean took the member, and put them into the garden of Eden to dress it and to keep it.",

"And the Lord Sean commanded the member, saying, Of every snack of the garden thou mayest freely eat:",

"But of the vending machine of the knowledge of good and evil, thou shalt not drink of it: for in the day that thou eatest thereof thou shalt surely die."
        ]
    }
}
